import styles from "./Welcome.module.scss";

export default function Welcome() {

    return (
        <section className={styles.welcome}>
            <h2>Հարգելի՛ հյուրեր</h2>
            <p>
                Մոտենում է մեր կյանքի ամենագեղեցիկ ու հիշարժան
                օրերից մեկը։Մենք ընտանիք ենք կազմում և մեծ սրտով ենք
                ցանկանում ձեզ հետ կիսել մեր երջանկությունը։Ձեր ներկայությունը մեր կողքին մեր կյանքի այդ
                կարևոր օրը կդարձնի առավել ջերմ, գեղեցիկ և
                անմոռանալի։
            </p>
        </section>
    )
}